/* Localized versions of Info.plist keys */

CFBundleName = "InstalldMenu";
CFBundleGetInfoString = "InstalldMenu version 0.1, Copyright 2009 Floehopper Ltd.";
NSHumanReadableCopyright = "Copyright 2009 Floehopper Ltd.";
